{
	"bot-names"	: "Shelitos|Hielitos|Yelitos|Cirno|Hielos|hielocos|yelocos|yelos|shelos|chirunito|chiruno|nalgas heladas",
	"fortunas"	: [
		"El partido político que apoyas te va a decepcionar.",
		"//Eres el elegido.",
		"Te tocarás viendo la imagen de arriba.",
		"Probarás la pichula, y te va a gustar.",
		"//Hoy dejarás de ser un sucio y apestoso hikki beta virgen: un trollebus te arrollará.",
		"//Ya te cargó la gaver.",
		"Encontrarás una chica que quiere contigo, lo malo es que no tiene pichula.",
		"Tienes 13 años y ni idea de qué haces aquí, mejor lárgate al metroflog.",
		"//Franco zombie revivirá e intentará dominar tu pais.",
		"//Eres el cancer que mató a la baka, a las casas de árbol y haz venido por el monstro.",
		"Te molerán a golpes por sucio subnormal.",
		"Hoy perderás tu virginidad ||anal||.",
		"//Tendrás un desafortunado encuentro con el anon de aguascalientes.",
		"//Vete a hacer los deberes juanito, luego o tu mamita te quitará el acceso a internet y te castigará por una semana.",
		"Ésta puede ser tu gran noche.",
		"Al fin garcharás como los dioses. Bienvenido al mundo del CIDA.",
		"//La fepade anda tras de ti.",
		"//Buena suerte con las lolis. Una podría invitarte a jugar muñequitas con ella.",
		"//Cuidado con juanito calo, podría trolearte sabrosón hoy, mejor llévate puesta una armadura.",
		"//Unos normalfags te invitarán unos tragos. CORRE A LAS COLINAS.",
		"//De la chingada, pero al menos no eres fabi.",
		"//Irás a una fuesta a disfrutar de tu negrura.",
		"//Hoy regresa sectachan del oxxo.",
		"Te darán un beso ||negro||.",
		"//Lo que tienes en la mano, no lo tienes en la mano.",
		"//Cuidado con la fabi army, se acercarán a tu casa a tocarte el timbre.",
		"//Depredador es la forma superior de vida.",
		"//La rubia te lo está sonsacando.",
		"//Más vale pajaro en mano que CIDA en el ano.",
		"Tu padre te ama, y no en el sentido paternal.",
		"Te encontrarás con un antiguo amor, y verás lo feliz que es con otro mientras te hundes en tu soledad y miseria.",
		"Fracasarás en todo lo que te propongas, mejor ahorra energías quedándote en casa a fapearte por tu waifu :3",
		"//Serás baneado por un moderador local.",
		"Tu vida social revivirá... con pésimas consecuencias para tu ano.",
		"Hoy vas a pasar todo el dia junto a tu ex||box360||.",
		"Te tocarás viendo la imagen de abajo.",
		"Tu waifu te engaña, la ví en un doujin.",
		"Se te caerá la pichula de tanto fap.",
		"Soñar no cuesta nada.",
		"¡No hay fortuna para ti hasta que pagues!",
		"Podría ser peor, podrías ser virgen, sin trabajo, vivir con tu madre, tener más de 20 años... oh wait.",
		"Descubrirás una oferta perrona en el oxxo.",
		"Hoy será un dia como todos los dias.",
		"Un optimista siempre encuentra una oportunidad en cada calamidad, un pesimista siempre encuentra una calamidad en cada oportunidad, y tu ||eres un pendejo wey, la neta||.",
		"Date un fuscazo.",
		"Mejor no te la digo.",
		"Sí.",
		"//Aquél Reino de la Razón no era nada más que el Reino de la Burguesía idealizado.",
		"No me preguntes, solo soy una chica. -risita pendeja-.",
		"Te harás millonario, luego lo pierdes todo invirtiendo en bienes raices",
		"Conocerás a una chica maravillosa de la que te enamorarás perdidamente ~~luego descubres que tiene pito~~.",
		"No se te va a quitar lo idiota u_u",
		"Recibirás una inmensa cantidad de dinero de un tio lejano ||pero a cambio de favores sexuales||.",
		"Te harás adicto al crack.",
		"Mañana te convertirás en mona china.",
		"Hoy te vas a morir ||pero de risa cuando veas los super ofertones en la tienda! ¡Todo a un 40% de descuento!||",
		"Tienes la mayor de todas riquezas: la de no desearla, porque eres bien pinche pobre vergas jeje",
		"Este año podrías pasarte unas muy especiales vacaciones navideñas junto a tu ex||box juan||",
		"Irás a una fiesta.... y luego amanecerás en una bañera sin un riñón.",
		"Hora de jalarle el pescuezo al ganzo",
		"404: fortuna no encontrada.",
		"Si inviertes en cripto, el valor de tu dinero se triplicará en una semana. Hazme caso, soy la fortuna y yo siempre llevo razón",
		"//No eres puto, eso solo una fase que dura toda la vida.",
		"¡Comodín! Escoje por qué orificio quieres que te violen primero :3",
		"Si vas a viajar hoy, te recomiendo no ir, morirás en ese viaje.",
		"Tus gustos siempre estarán bien culeros.",
		"Lo que no te mata te deja paralítico",
		"Hoy vas a remojar la nutria",
		"Hoy realizarás que toda tu vida es un gran despropósito.",
		"Un nuevo romance está en tu futuro ||con tu gfa krnl||.",
		"Te casarás con una atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
		"Disfruta de la vida (mientras puedas...)",
		"Hagas lo que hagas, no se te ocurra mirás detrás de tí.",
		"Socorro me tienen secuestrado y encerrado en una habitación oscura sin comida por tres días haciéndome escribir fortunas pendejas. ¡Esto no es una broma, llamen a la policía!",
		"Temblará pronto en tu pais.",
		"Estás siendo rastreado por señor FBI.",
		"No puedo ayudarte, soy sólo una galleta :)",
		"You're waifu a shiet.",
		"Tu waifu apesta.",
		"Tres pueden mantener un secreto, si te deshaces de dos.",
		"Veo dinero en tu futuro. Aunque no es tuyo.",
		"¿Te gusta el cuckold? Porque pronto lo protagonizarás.",
		"¡Ya libera a esas niñas que tienes encadenadas en tu sótano maldito pederasta!",
		"Si comes algo y nadie te ve comerlo, no tiene calorías.",
		"Estos números debajo no significan absolutamente nada.\n97 85 94 41 97",
		"Te estas volviendo mejor en lo que haces todos los días ||procrastinar||.",
		"Tanta masturbación te está dejando pendejete jeje.",
		"Ten cuidado, un poquito más pendejo y te mueres, ¿eh?",
		"Pronto encontrarás trabajo ~~como maquilero subpagado jeje~~.",
		"Ni lo intentes wey, ese vestido de tu mamá no más no te queda",
		"Mala suerte, esos frijoles ya estaban tronados.",
		"Tu waifu te ama. Lástima que no es real.",
		"Embarazarás a tu gato.",
		"Siempre serás una decepción para tu familia.",
		"_No tienes que ser perfecto para ser genial_. Listo, ya le di un consuelo barato a otro mediocre jeje.",
		"Toda comunidad que se divierta fingiendo que son idiotas, terminarán eventualmente llenandose de gente verdaderamente idiota ~~como tú wé jeje~~.",
		"Conocerás a tu waifu.",
		"Ya se te ha ido un tercio de tu vida.",
		"Sigue tus sueños, puedes ser todo lo que desees ||incluso narco jeje||.",
		"Algunos invesiles creen que las fortunas son para darle consejitos cursis a los perdedores! Me cago en ellos!",
		"El pasado es un regalo, el futuro es un presente y hoy es el mañana o ya ni me acuerdo como era la wea :'v",
		"Tú te despiertas. Ella no.",
		"Mira, no.",
		"Una loli se enamorará de ti",
		"Hoy te convertirás a la religión de la cienciología",
		"Ya se le dañó el amortiguador a tu troca perrona ||otra vez||",
		"Si deseas algo con mucha fuerza el universo conspirará para que no pase nada.",
		"Te encontrarás un perro en la calle que necesita urgentemente que lo rescates y lo adoptes.",
		"Ayer se pasó el día que se suponía conocerías a tu media naranja.",
		"`Tu número de la suerte es: ` + rand(1,99)",
		"Mil bendiciones y buenas pajas llegarán a tí, pero solo si respondes a este post con un \"gracias fortuna-san\".",
		"Perros de tíndalos pierdes 10 de cordura.",
		"¿Crees en hilos pendejos? Porque estás participando en uno.",
		"`Serás mod en _`+['lolnada', 'monstrochan', 'gastonchan', 'chanchochan', '4chan', '69chan', 'grasochan', 'cancerchan', 'mi verga ggg :\\'v', 'pee-chan!', 'pelajuan', '2chan', 'cartonchan'][rand(0,12)]+`_`",
		"Buena como las nalgas de tu gfa ggg",
		"Debiste estudiar farmacología.",
		"`01001000 01101111 01101100 01100001 00100000 01110001 01110101 11101001 00100000 01101000 01100001 01100011 01100101 01110011 00111111 00100000 00111010 00101001` // https://www.rapidtables.com/convert/number/binary-to-ascii.html",
		"La fortuna está descanzando, mejor usa los dados.",
		"Hoy habrá poca actividad en el chan ~~como siempre~~.",
		"Aún estás a tiempo para dejar de literalmente desperdiciar tu vida en _imageboards_.",
		"Muy pronto descubrirás que siempre si fuiste tremendo jotolón.",
		"Me quedé sin ideas para fortunas. Regresa mañana.",
		"Cuando pienses que el amor se ha olvidado de que estás ahí, vuela vuela con tu imaginación.",
		"Te hubiera convenido mejor estudiar gerencia.",
		"Ahora estás consciente de tu ano.",
		"Los doctores luchan duro desde el hospital para hacerte despertar de ese coma en el que llevas 20 años. ¡Por favor despierta!",
		"Ahora estás consciente de los latidos de tu corazón.",
		"Descubrirás tu vocación como urólogo.",
		"Te volverás un actor muy famoso y altamente cotizado ~~de películas snuff~~.",
		"¡Comodín! Todos en este hilo serán violados!",
		"Se te hará tu sueño de ser actor porno ~~pero de porno gay~~ ||y adivina quien es el que recibe||.",
		"Te irá bien ||¿Qué haces revisando el spoiler? ¡Ya te dije que te irá bien!||",
		"d=new Date();['Domingo','Lunes','Martes','Miércoles','Jueves','Viernes','Sábado'][d.getDay()] + `, ` + d.getDate() + ` de ` + ['Enero','Febrero','Marzo','Abril','Mayo','Junio','Julio','Agosto','Septiembre','Octubre','Noviembre','Diciembre'][d.getMonth()] + ` de ` + d.getFullYear() + ` a las ` + d.toLocaleString('en-US', { hour: 'numeric', minute: 'numeric', hour12: true }) + ` y aquí andas de ocioso...`",
		"Yo que tú me mandaba a revisar la próstata.",
		"Tu mecánico no es de fiar.",
		"Pa' qué quieres saber tu fortuna? Jaja salu2!",
		"¿Y yo qué voy a saber? Yo no soy 100tífiko :v",
		"'tate quieto o te saco el fierro cuña'o.",
		"Pasa por GO, cobra $200.",
		"Quedas atrapado con una sola vida en el último videojuego que jugaste. ¿Qué tan fregado estás?",
		"Serán tiempos de buenas cosechas para tu granja.",
		"Te salió la carta del sol, de la luna y del rey. ¿sabes lo que eso significa? ||Yo tampoco||.",
		"Tu novia es lencha, pero aún no lo sabe."
	]
}